Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your week in numbers
ar: أسبوعك بالأرقام
bn: সংখ্যায় তোমার সপ্তাহ
cs: Tvůj týden v číslech
da: Din uge i tal
de: Deine Woche in Zahlen
el: Η εβδομάδα σου σε αριθμούς
es: Tu semana en cifras
es_419: Tu semana en números
fa: هفته تو در قالب اعداد
fi: Viikkosi lukuina
fil: Ang linggo mo sa mga numero
fr: Ta semaine en chiffres
he: השבוע שלך במספרים
hi: आँकड़ों में आपका सप्ताह
hu: A heted számokban
hy: Քո շաբաթը թվերով
id: Minggumu dalam angka
it: La tua settimana in numeri
ja: 数字で見る今週
ko: 숫자로 보는 이번 주
ms: Minggu anda dalam nombor
nb: Din uke i tall
nl: Jouw week in cijfers
pl: Twój tydzień w liczbach
pt_br: Sua semana em números
pt_pt: A tua semana em números
ro: Săptămâna ta în cifre
ru: Твоя неделя в цифрах
sv: Din vecka i siffror
ta: எண்களில் உங்கள் வாரம்
te: సంఖ్యల్లో మీ వారం
th: สัปดาห์ของคุณเป็นตัวเลข
tr: Sayılarla haftan
uk: Твій тиждень у цифрах
ur: اعداد میں آپ کا ہفتہ
vi: Tuần của bạn qua số liệu
zh_hans: 数字里的这一周
zh_hant: 數字裡的這一週

source: Web Manga
bn: ওয়েব manga
hi: वेब manga
ru: Веб-манга
th: เว็บ manga
ur: ویب manga
zh_hans: 网络 manga
zh_hant: 網路 manga

source: Gemini
el: Δίδυμοι
es: Géminis
es_419: Géminis
fr: Gémeaux
he: תאומים
hy: Երկվորյակ
ja: ふたご座
ko: 쌍둥이자리
nl: Tweelingen
pt_br: Gêmeos
pt_pt: Gémeos
uk: Близнюки
ur: جیمنی
zh_hans: 双子座
zh_hant: 雙子座

source: 4-Koma Manga
es: Manga 4-Koma
es_419: Manga 4-Koma
fr: Manga 4-koma
he: manga מסוג 4-קומה
id: Manga 4-Koma
it: Manga 4-Koma
ja: 4コマmanga
ko: 4컷 manga
pt_br: Manga 4-Koma
ru: 4-кома manga
vi: Manga 4-Koma
zh_hans: 四格 manga
zh_hant: 四格 manga

source: Doujinshi
ja: 同人誌
